Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_forslag_til_ny_opplaeringslov_-_et_svik_mot_samiske_elever_.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Forslag til ny opplæringslov - Et svik mot samiske elever
sme: Kronihkka: Evttohus ođđa oahpahusláhkii - Sámi ohppiid beahttin

source: Mikkel Eskil Mikkelsen Árvu/Sametinget
sme: Kronihkka sámediggeráđi Mikkel Eskil Mikkelsen bokte.

source: Kunnskapsdepartementet har sendt forslag til ny opplæringslov på høring, og høringsfristen er satt til 20. desember. Sametingsrådet mener det er viktig at det samiske samfunnet nå er tydelig på sine behov og utfordringer, og sørger for å fremme disse i høringen.
sme: Máhttodepartemeanta lea sádden evttohusa ođđa oahpahusláhkii gulaskuddamii, ja gulaskuddama áigemearri lea juovlamánu 20.b. Sámediggeráđđi oaivvilda dehálažžan ahte sámi servodat čielgasit čájeha dárbbuid ja hástalusaid ja ovddida dáid gulaskuddamis.

source: Utfordringen går til alle aktuelle aktører.
sme: Hástalus manná buot áigeguovdilis beliide.

source: Det er nå svært viktig å benytte muligheten til å gi innspill som bedrer samiskopplæringen.
sme: Dál lea hui dehálaš geavahit vejolašvuođa buktit cealkámušaid mat buoridit sámegieloahpahusa.

source: Jeg hadde store forventninger til regjeringens forslag til ny opplæringslov, men ble dessverre skuffet.
sme: Mus ledje stuora vuordámušat ráđđehusa evttohussii ođđa oahpahuslága birra, dađi bahábut behtohallan sakka.

source: Når samiske elevers rett til opplæring i og på samiske språk ikke ser ut til å røre seg en millimeter på over 20 år, er noe veldig galt.
sme: Go sámi ohppiid vuoigatvuohta sámegieloahpahussii sámegielas ja sámegillii ii leat lihkkasan millimehtera ge 20 jahkái, dalle lea juoga hui boastut.

source: Det er 23 år siden, i 1998, at opplæringsloven ble revidert på samme helhetlige måte som den revideringen som skjer nå.
sme: Oahpahusláhka reviderejuvvui 23 jagi dás ovdal, 1998:s, seamma ollislaččat go dál.

source: Når Kunnskapsdepartementet har sendt ut et forslag til ny opplæringslov på høring blir det samiske samfunnets utfordringer oversett.
sme: Go Máhttodepartemeanta lea sádden evttohusa ođđa oahpahusláhkii gulaskuddamii de sámi servodaga hástalusat leat vajálduvvan.

source: Det er positivt at lovforslaget styrker ikke-samiske barns rett til opplæring i samiske språk, ved å gi dem en rett til samiskopplæring i videregående opplæring dersom du har hatt det i grunnskolen.
sme: Lea positiiva ahte láhkaevttohus nanne ii-sámi mánáid rievtti oahpahussii sámegielain, go sidjiide addojuvvo vuoigatvuohta sámegieloahpahussii joatkkaskuvllas jos dus lea dat leamaš vuođđoskuvllas.

source: Jeg hadde likevel ønsket at departementet hadde hatt større fokus på samiske barns rettigheter til opplæring i og på samisk.
sme: Mun livččen dattetge háliidan ahte departemeanttas livččii lean stuorát fokus sámi mánáid vuoigatvuođaide oahpahussii sámegielas ja sámegillii.

source: Riksrevisjonens undersøkelse av samiske elevers rett til opplæring i og på samisk av 2019, viser med tydelighet at opplæringen ikke kan fortsette som i dag.
sme: Riikarevišuvnna iskkadeapmi sámi ohppiid vuoigatvuođain oahpahussii sámegielas ja sámegillii 2019:s, čájeha čielgasit ahte oahpahus ii sáhte jotkojuvvot nugo dál.

source: Opplæringsloven er det viktigste styringsredskaper vi har for opplæring i Norge i dag.
sme: Oahpahusláhka lea deháleamos stivrengaskaoapmi mii mis dál lea oahpahussii Norggas.

source: Opplæringsloven må legge til rette for et opplæringstilbud som er forankret i samiske verdier og legger til rette for utvikling av samisk språk, og ikke slik som nå, legge begrensninger for opplæring i og på samiske.
sme: Oahpahusláhka ferte láhčit diliid nu ahte oahpahusfálaldat lea sámi árvvuid vuođul ja láhčá dili sámegiela ovdáneapmái, ja ii nugo dál, ahte dat gáržžida oahpahusa sámegielain ja sámegielaide.

source: Det er en utfordring som står sterkt i kontrast til både internasjonale konvensjoner og tverrpolitisk enighet i Norge i dag.
sme: Dát hástalus lea garrasit ruossalassii sihke riikkaidgaskasaš konvenšuvnnaiguin ja doarespolitihkalaš ovttamielalašvuođain mii Norggas lea dál.

source: Dermed gir ikke opplæringsloven i dag rom for utvikling av undervisning i og på samisk, med eksempelvis opplæring etter sterke språkopplæringsmodeller, rett til hospitering og lettere tilgang til et samisk opplæringstilbud.
sme: Nu ii attege oahpahusláhka dál saji oahpahusa ovddideapmái sámegielas ja sámegillii, ovdamearkka dihtii oahpahussii nana giellaoahpahusmálliid mielde, vuoigatvuođaid hospiteret ja álkibun oažžut sámegiela oahpahusfálaldaga.

source: Dette er en svakhet som også preger det nye forslaget.
sme: Dát heittotvuohta báidná maiddái ođđa evttohusa.

source: Målet med ny opplæringslov er å gi tilstrekkelig fleksibilitet til blant annet elever, lærere, kommuner og fylkeskommuner.
sme: Ođđa oahpahuslága ulbmilin lea addit dohkálaččat dávggasvuođa earret eará ohppiide, oahpaheddjiide, gielddaide ja fylkkagielddaide.

source: I prosessen med lovforslaget savner jeg en helhetlig diskusjon om hvordan opplæringsrettighet begrensningene slår ut på opplæring i og på samisk.
sme: Proseassas láhkaevttohusain váillahan mun ollislaš ságastallama das movt dát oahpahusvuoigatvuođa ráddjehusat váikkuhit oahpahussii sámegielas ja sámegillii.

source: Hvor er fleksibiliteten når forslaget til opplæringsloven begrenser samiske barns rett til å få opplæring i to samiske språk, all den tid vi vet at dette allerede har skjedd og skjer i dag og har fungert godt?
sme: Gos lea dávggasvuohta go oahpahusláhkaevttohusas gáržžiduvvo sámi mánáid riekti oahpahussii guovtti sámegielas, go mii diehtit ahte dát juo lea dáhpáhuvvan ja dáhpáhuvvá odne ja lea doaibman bures?

source: Hvor er fleksibiliteten til skoleeier når loven ikke åpner for at opplæring på samisk kan skje med mindre det er en viss avtale som ber om det?
sme: Gos lea skuvlaeaiggáda dávggasvuohta go láhka ii raba oahpahussii sámegillii, jos ii gáibiduvvo?

source: Jeg viser her til at opplæring i og på samisk utenfor samisk forvaltningsområde fortsatt skal begrenses til at det må være minst 10 elever i en kommune som krever det, før retten er til stede.
sme: Mun čujuhan dás ahte oahpahus sámegielas ja sámegillii olggobealde sámi hálddašanguovllu ain gáržžiduvvo dasa ahte gielddas fertejit leat unnimusat 10 oahppi mat dan gáibidit, ovdal go sis lea vuoigatvuohta.

source: Jeg synes departementets argumentasjoner for ikke å utvikle samiske rettigheter i ny opplæringslov, er tynne.
sme: Mu mielas departemeantta ákkat ahte ii ovddidit sámi vuoigatvuođaid ođđa oahpahuslágas, leat fuonit.

source: Sametingsrådet krever at samiske rettigheter, som rett til hospitering, må forankres i loven og ikke overlates til skoleeiers vurdering, slik som nå.
sme: Sámediggeráđđi gáibida ahte sámi vuoigatvuođat, nugo hospiterenriekti, fertejit biddjojuvvot láhkii eaige guđđojuvvo skuvlaeaiggáda árvvoštallama vuollái, nugo dál lea.

source: En forankring i loven ville også utløse midler til slik opplæring.
sme: Jos dat livčče lágas, de boađášedje maiddái ruđat dán oahpahussii.

source: Departementet derimot later til å være redd for å begrense kommunal selvstyrerett, og imøtekommer ikke dette kravet.
sme: Departemeanta orru baicce ballamin ahte gáržžida gielddaid iešstivrenrievtti, go ii ollašuhte dán gáibádusa.

source: Sametingsrådet mener at samiske elever i norske skoler må få tilbud om opplæring på samisk i flere fag enn samisk, det vil øke muligheten for at elever blir samiskspråklige.
sme: Sámediggeráđđi oaivvilda ahte sámi mánát norgga skuvllain fertejit oažžut oahpahusfálaldaga sámegillii eanet fágain go sámegielas, dát sáhttá buoridit vejolašvuođa ahte oahppit šattašedje sámegielagin.

source: Departementet mener det kan svekke elevers sosiale relasjoner til andre elever.
sme: Departemeanta oaivvilda ahte dát sáhttá fuonidit ohppiid sosiála oktavuođaid eará ohppiide.

source: I tillegg regner jeg med at kostnadene med å utvikle samiske opplæringsrettigheter i ny opplæringslov, er et av departementets mest tungtveiende argumenter for å ikke imøtekomme behovene i samisk skoletilbud.
sme: Dasa lassin oainnán mun ahte golut sámi oahpahusrivttiid ovddideamis ođđa oahpahuslágas, lea okta ákkain departemeanttas mii deaddá eanemusat go ii mieđa sámi skuvlafálaldaga dárbbuide.

source: Samiske elevers utfordringer reflekteres ikke i lovforslaget gjennom en forankring av nødvendige samiske rettigheter.
sme: Sámi ohppiid hástalusat eai oidno láhkaevttohusas dárbbašlaš sámi vuoigatvuođaid searvvaheami bokte.

source: Forslaget til ny opplæringslov tar ikke innover seg de faktiske erfaringene i det samiske samfunnet.
sme: Ođđa oahpahusláhkaevttohusas eai váldojuvvo fuomášupmái sámi servodaga duohta vásihusat.

source: Dette til tross for ny kunnskap gjennom blant annet funn som er gjort av Riksrevisjonen i 2019, Hjertespråkutredningen av 2018 og annet nyere forsking.
sme: Beroškeahttá ođđa dieđuin mat earret eará bohte Riikarevišuvnna bokte 2019:s, Váibmogiellaguorahallamis 2018:s ja eará ođđaset dutkamiin.

source: Slik kan vi ikke ha det.
sme: Ná ii sáhte leat.

source: Øystein Vangsnes sin nye forskning i Samiske tall forteller 14 (2021), viser et frafall på opptil 60 prosent fra samiskopplæringen.
sme: Øystein Vangsnes ođđa dutkan Sámi logut muitalit 14 (2021), čájeha ahte gitta 60 % ohppiin heitet sámegieloahpahusas.

source: Jeg spør meg om vi kan godta at vi har et lovverk som muliggjør et frafall på 60 prosent fra undervisningen.
sme: Mun jearan ahte sáhttit go mii dohkkehit láhkabuktosa mii dahká vejolažžan ahte 60 % ohppiin heitet oahpahusas.

source: Mitt klare svar er nei.
sme: Mus lea čielga vástádus lea, eat.

source: Kunnskapsdepartementet har rett i sin vurdering om at opplæringen er skjør og at det er få elever.
sme: Máhttodepartemeanttas lea riekta iežas árvvoštallamis ahte oahpahus lea rašši ja ahte leat unnán oahppit.

source: Hvorfor ikke snu på problemet og heller spørre hvordan den nye opplæringsloven skal bidra til økt rekruttering.
sme: Manne ii jorgalahttit váttisvuođa ja baicca jearrat movt dat ođđa oahpahusláhka sáhttá lasihit rekrutterema.

source: Hvordan kan vi gjennom den nye opplæringsloven sikre at flere elever blir faktisk samiskspråklige?
sme: Movt sáhttit mii ođđa oahpahuslága bokte sihkkarastit ahte eanet oahppit šattašedje duohta sámegielagin?

source: Hvordan kan vi gi kommuner nøklene som sikrer at de lykkes bedre i opplæringen i og på samisk?
sme: Mainna lágiin sáhttit mii addit gielddaide čovdosa mii sihkkarastá ahte dat lihkostuvvet buorebut oahpahusain sámegielas ja sámegilli?

source: Hvordan sikrer den foreslåtte regelstyringen til bedre oppnåelse av mål og prinsipper for samiskspråklig grunnopplæring når vi vet at kommuner har store utfordringer med opplæringen i og på samisk?
sme: Movt evttohuvvon njuolggadusat sáhtášedje sihkkarastit dan ahte buorebut juvssašeimmet sámegielat vuođđooahpahusa mihtuid ja prinsihpaid, go mii diehtit ahte gielddain leat stuorra hástalusat oahpahusain sámegielas ja sámegillii?

source: Én måte å sikre dette på er å lovfeste en rett til hospitering og språkbad ved fjernundervisning og samiskundervisning i et lite samiskspråklig miljø.
sme: Okta vuohki movt dán sihkkarastit, lea ahte láhkii bidjat hospiterenrievtti ja giellalávgumiid gáiddusoahpahusa bokte ja sámegieloahpahusa smávva sámegielat birrasis.

source: Revideringen av opplæringsloven har som mål å plassere ansvaret på riktig sted og sørge for at det finnes tilstrekkelig kompetanse hos aktørene.
sme: Oahpahuslága ođasmahttima ulbmilin lea ahte bidjat ovddasvástádusa rivttes sadjái ja fuolahit das ahte gávdnošedje doarvái gelbbolaš aktevrrat.

source: Dermed går opplæring i og på samisk også glipp av diskusjonen riksrevisjonsrapporten viser til, nemlig at kommuner ikke jobber godt nok med noe så elementært som å informere om tilbudet til opplæring i samiske språk.
sme: Dieinna lágiin massit maiddái ságastallama oahpahusa birra sámegielas ja sámegillii, nugo riikarevišuvnna raporttas čujuhuvvo, namalassii ahte gielddat eai bargga doarvái vuđolaččat nugo ahte dieđihit oahpahusfálaldaga birra sámegielain.

source: Er det da riktig at statlig forvaltning uten videre kan henvise til kommuner, når utfordringer oppstår for noe så skjørt?
sme: Leago riekta ahte stáhta hálddašeapmi dušše sáhttá čujuhit gielddaide, go čuožžilit rašis hástalusat?

source: Vi må ta diskusjonen som ligger bak forslaget til opplæringslov.
sme: Mii fertet ságastallat mii lea oahpahusláhkaevttohusa duogábealde.

source: Opplæringsloven slik den er i dag er et redskap for skoleeiere til mer å begrense samiskopplæringen, enn den er en nøkkel til å utvikle undervisningen og sørge for at vi lykkes med målene.
sme: Oahpahusláhka nugo dat dál lea, lea skuvlaeaiggádiid gaskaoapmi eanet gáržžidit sámegieloahpahusa go dat livčče čoavddan oahpahusa ovddideapmái ja fuolahivčče ahte mii lihkostuvašeimmet mihtuiguin.

source: Det er vanskelig for meg å forstå hvorfor departementet ikke foreslår en tilstrekkelig styrking av samiske barns rett til opplæring i og på samisk.
sme: Munnje lea váttis áddet manne departemeanta ii evttohan dohkálaččat nannet sámi mánáid vuoigatvuođaid oahpahussii sámegielas ja sámegillii.

source: Sametinget håper derfor at mange svarer på høring om ny opplæringsloven innen fristen 20. desember. Her er det viktig å gi innspill og sy på de forslagene som foreligger.
sme: Sámediggi doaivu danne ahte ollugat vástidivčče gulaskuddamii ođđa oahpahuslága birra ovdal áigemeari mii lea juovlamánu 20. b. Dás lea dehálaš addit rávvagiid ja oainnuid evttohusaide mat leat.

source: Sametinget har behandlet saken i plenum og levert sitt høringsutkast i påvente av konsultasjoner.
sme: Sámediggi lea meannudan ášši dievasčoahkkimis ja addán iežas gulaskuddanárvalusa vuorddedettiin konsultašuvnnaid.

source: Jeg utfordrer det samiske og norske samfunnet til å delta med sin kunnskap og sine erfaringer for å vise frem at vi er nødt til å gjøre større endringer for opplæringen.
sme: Mun ávžžuhan sámi ja norgga servodagaid searvat máhtuineaset ja sin vásihusaiguin čájehan dihtii ahte lea dárbu dahkat stuorra rievdadusaid oahpahusas.

source: Vi kan ikke ha en lov som ikke sørger for at elevene blir samiskspråklige.
sme: Mii eat sáhte dohkkehit lága mii ii fuolat ahte oahppit šattašedje sámegielagin.

source: Det går ikke i 2021.
sme: Dát ii mana 2021:s.
